
/* Class = "NSPanel"; title = "Clipboard History"; ObjectID = "1"; */
"1.title" = "Histórico Clipboard";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "36"; */
"36.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "40"; */
"40.title" = "Copy";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "48"; */
"48.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "50"; */
"50.title" = "Inserir";
